[
  "obsidian-table-generator",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-focus-mode",
  "callout-manager",
  "obsidian-list-callouts",
  "OA-file-hider",
  "custom-font-loader",
  "folder-notes",
  "remotely-save",
  "editing-toolbar",
  "local-backup",
  "obsidian-shellcommands",
  "buttons",
  "obsidian-plugin-toc",
  "github-sync",
  "calendar"
]