[
  "obsidian-list-callouts",
  "local-backup",
  "obsidian-shellcommands",
  "github-sync",
  "obsidian-icon-folder",
  "timethings",
  "obsidian-plugin-toc",
  "obsidian-table-generator",
  "buttons",
  "calendar",
  "callout-manager",
  "custom-font-loader",
  "edge-tts",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "OA-file-hider",
  "obsidian-focus-mode",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "folder-notes",
  "maps"
]